{
    "Logo name": "نانــو",
    "Logo description": "للحلــول التقنيــة",
    "Welcome to Nano Technology": "بأنظمةٍ تقنيةٍ ذكيةٍ <br /> وحلـــولٍ تسويقيــة",
    "About Us": "من نحن",
    "Contact Us": "تواصل معنا",
    "Services": "الحلول و الخدمات",
    "Subscribe": "احجز استشارتك",
    "Hero Small Title": "زوّد مبيعاتك وطور أعمالك",
    "Hero Btn": "استفد من خدماتنا الآن",
    "Consultancy Title": "ما تأخر من بدأ، لا تضيع فرصتك وطوّر عملك!",
    "Consultancy Small Title": "عالم الأعمال لا يوجد مجالٌ للصدفة، وعليك أن توظف كل التفاصيل من أجل تطوير عملك ونحن هنا لمساعدتك",
    "Consultancy Start": "بداية مــن",
    "Consultancy Start description": "بناء الخطة التسويقية وإدارة حسابات التواصل الاجتماعي",
    "Consultancy Through": "مروراً بـ",
    "Consultancy Through description": "تصميم موقعك وتطبيقك وبناء نظام عمل ذكي",
    "Consultancy End": "وصولاً الــي",
    "Consultancy End description": "النتائــج التي تبحث عنها و المستوي الذي تسعــي اليـــه",
    "Consultancy Btn": "اطلب استشارتك المجانية الآن!",
    "About Title": "مـن نحــن ؟",
    "About Small Title": "نانو للحلول التقنية NTS",
    "About Description": " من الامارات انطلقنا لنقدم باقة من الحلول التقنية و خدمات التسويق الاحترافية عبر فريق من المبدعين . خبرة طويلة نضعها بين يديك الان لتنقل اعمالك الي مستوي اخر من الاحتراف و التميز . كل ما تحتاجه وفرناه في مكان واحد لنكون معك في قصة نجاحك",
    "About Btn": "تعرّف على خدماتنا",
    "Result Title": "تعانـي مـن ضعـف النتائـج ؟",
    "Result Small Title": "التسويـق هو الحـل",
    "Result Description": "في عالم الأعمال لا يوجد مجالٌ للصدفة، وعليك أن توظف كل التفاصيل من أجل تطوير عملك، ونحن هنا لمساعدتك؛ بداية من بناء الخطة التسويقية وإدارة حسابات التواصل الاجتماعي ومرورًا بتصميم موقعك وتطبيقك وبناء نظام عمل ذكي ووصولًا إلى النتائج التي تبحث عنها والمستوى الذي تسعى إليه!",
    "Result Btn": "تواصل معنا الآن",
    "Cards": [
        {
            "title": "الاستضافة",
            "description": "سواء تمتلك موقعًا أو متجرًا أم تخطط لذلك؛ فإن خدمة الاستضافة لدينا هي الأفضل من ناحية الجودة والتكلفة؛ فكن دومًا في الجانب الآمن واختر ما يطور عملك. نقدم لك استضافة شاملة لموقعك ومتجرك الإلكتروني بخططٍ مختلفة تناسب أهدافك، مع ضمان على سرعة استجابة الموقع ودعم فني لمدة عام.",
            "img": "../../../src/assets/cloud-data.svg",
            "buttonText": "اطلب الآن",
            "link": "#hosting"
        },
        {
            "title": "تصميم واجهة<br />المستخدم UX - UI",
            "description": "الغاية ليست في وجود موقعٍ إلكتروني لكن في احترافية التصميم، وجذب الزائر وتحويله إلى عميل دائم وزيادة نسبة المبيعات! وهذا ما نضمنه لكم لأننا نهتم بكل التفاصيل لبناء واجهة مستخدم مطابقة لكل معايير الابتكار.",
            "img": "../../../src/assets/user-experience.svg",
            "buttonText": "احصل على تصميم الآن",
            "link": "#ux-ui-design"
        },
        {
            "title": "برمجة المواقع",
            "description": "زود نسبة وصولك إلى العملاء المحتملين من خلال إطلاق موقع إلكتروني أو متجر لعلامتك التجارية؛ وفريقنا سيحول أفكارك إلى واقعٍ ملموس؛ وستجد منصة تجذب لك المزيد من العملاء. مهما كان هدفك سواء متجر أو منصة تعريفية أو موقع خدمي؛ فإننا سنقدم لك ما يفوق توقعاتك. الخدمة تشمل الدومين والاستضافة، والدعم الفني ودعم اللغتين العربية والإنجليزية. ماذا تنتظر؟!",
            "img": "../../../src/assets/web-programming.svg",
            "buttonText": "اطلب موقعك",
            "link": "#website-development"
        },
        {
            "title": "برمجة التطبيقات",
            "description": "تشير الأرقام إلى أن أكثر من 68% من سكان العالم يستخدمون الهواتف الذكية بنسبة تصل إلى 5 ساعات يومية! ألا يدعوك ذلك إلى إطلاق تطبيقٍ لك في عالمهم لتصل إلى المزيد من العملاء؟! احصل على تطبيق لمتجرك أو موقعك بمميزاتٍ لا حصر لها وبتكلفة تنافسية! التطبيق بتصميمٍ مميز يعبر عن نشاطك ومتجاوب مع مختلف أنظمة التشغيل.",
            "img": "../../../src/assets//mobile-development.svg",
            "buttonText": "تواصل معنا",
            "link": "#app-development"
        },
        {
            "title": "برمجة الأنظمة الذكية",
            "description": "لكل عمل بصمة خاصة وظروف مختلفة؛ لذلك فإن تصميم نظام ذكي لإدارة مشروعك أمر لا غنى عنه؛ لتوفر على نفسك الوقت والجهد، وتضمن تطوير عملك بالشكل المطلوب. كل ما تبحث عنه يمكننا توفيره بداية من إدارة مخازنك، والأنظمة المحاسبية وحتى أنظمة الإدارة ونقاط البيع. السرية مضمونة والجودة لا تقبل المنافسة.",
            "img": "../../../src/assets/inspired.svg",
            "buttonText": "صمم نظامك",
            "link": "#smart-systems"
        }
    ],
    "Tech Service": "الخدمات التقنيــة"
}
