{
   "Logo name": "Nano",
  "Logo description": "Technical solutions",
  "Welcome to Nano Technology": "smart technological systems<br />and marketing solutions ",
  "About Us": "About Us",
  "Contact Us": "Contact Us",
  "Services": "Services",
  "Subscribe": "Subscribe",
  "Hero Small Title": "Increase your sales and grow your business",
  "Cards": [
    {
        "title": "الاستضافة",
        "description": "سواء تمتلك موقعًا أو متجرًا أم تخطط لذلك؛ فإن خدمة الاستضافة لدينا هي الأفضل من ناحية الجودة والتكلفة؛ فكن دومًا في الجانب الآمن واختر ما يطور عملك. نقدم لك استضافة شاملة لموقعك ومتجرك الإلكتروني بخططٍ مختلفة تناسب أهدافك، مع ضمان على سرعة استجابة الموقع ودعم فني لمدة عام.",
        "img": "../../../src/assets/cpu.svg",
        "buttonText": "اطلب الآن",
        "link": "#hosting"
    },
    {
        "title": "تصميم واجهة<br />المستخدم UX - UI",
        "description": "الغاية ليست في وجود موقعٍ إلكتروني لكن في احترافية التصميم، وجذب الزائر وتحويله إلى عميل دائم وزيادة نسبة المبيعات! وهذا ما نضمنه لكم لأننا نهتم بكل التفاصيل لبناء واجهة مستخدم مطابقة لكل معايير الابتكار.",
        "img": "../../../src/assets/designer.svg",
        "buttonText": "احصل على تصميم الآن",
        "link": "#ux-ui-design"
    },
    {
        "title": "برمجة المواقع",
        "description": "زود نسبة وصولك إلى العملاء المحتملين من خلال إطلاق موقع إلكتروني أو متجر لعلامتك التجارية؛ وفريقنا سيحول أفكارك إلى واقعٍ ملموس؛ وستجد منصة تجذب لك المزيد من العملاء. مهما كان هدفك سواء متجر أو منصة تعريفية أو موقع خدمي؛ فإننا سنقدم لك ما يفوق توقعاتك. الخدمة تشمل الدومين والاستضافة، والدعم الفني ودعم اللغتين العربية والإنجليزية. ماذا تنتظر؟!",
        "img": "../../../src/assets/setting.svg",
        "buttonText": "اطلب موقعك",
        "link": "#website-development"
    },
    {
        "title": "برمجة التطبيقات",
        "description": "تشير الأرقام إلى أن أكثر من 68% من سكان العالم يستخدمون الهواتف الذكية بنسبة تصل إلى 5 ساعات يومية! ألا يدعوك ذلك إلى إطلاق تطبيقٍ لك في عالمهم لتصل إلى المزيد من العملاء؟! احصل على تطبيق لمتجرك أو موقعك بمميزاتٍ لا حصر لها وبتكلفة تنافسية! التطبيق بتصميمٍ مميز يعبر عن نشاطك ومتجاوب مع مختلف أنظمة التشغيل.",
        "img": "../../../src/assets//gear.svg",
        "buttonText": "تواصل معنا",
        "link": "#app-development"
    },
    {
        "title": "برمجة الأنظمة الذكية",
        "description": "لكل عمل بصمة خاصة وظروف مختلفة؛ لذلك فإن تصميم نظام ذكي لإدارة مشروعك أمر لا غنى عنه؛ لتوفر على نفسك الوقت والجهد، وتضمن تطوير عملك بالشكل المطلوب. كل ما تبحث عنه يمكننا توفيره بداية من إدارة مخازنك، والأنظمة المحاسبية وحتى أنظمة الإدارة ونقاط البيع. السرية مضمونة والجودة لا تقبل المنافسة.",
        "img": "../../../src/assets/setting.svg",
        "buttonText": "صمم نظامك",
        "link": "#smart-systems"
    }
],
"MarketingCard": [
        {
            "title": "التسويق الرقمي",
            "description": "التسويق عالمٌ كبير يحتاج إلى ذوي الخبرة لاختيار المسار الأنسب لمشروعك، وبدون تسويق فإنك تحكم على فكرتك بالنهاية! فريقنا يعمل معك من البداية ويصممون لك خطة تسويقية تناسب عملك وظروفه، ويدرسون العملاء وطبيعة السوق المستهدف؛ لاختيار أفضل المنصات لإطلاق الحملات الإعلانية ومتابعتها. معنا التسويق بنتائج مضمونة وميزانيتك ستكون في مكانها الصحيح.",
            "img": "../../../src/assets/online-marketing.svg",
            "buttonText": "سوّق لعملك الآن",
            "link": "#digital-marketing"
        },
        {
            "title": "إدارة حسابات السوشَل ميديا",
            "description": "حسابك على منصات التواصل هو سفيرك لدى العميل، ويجب أن تكون بالصورة الأمثل! وفريقنا سيجعلها كذلك من خلال إدارتها بشكلٍ شامل بداية من صناعة المحتوى وحتى إدارة الحملات الإعلانية والرد على العملاء.",
            "img": "../../../src/assets/social-media.svg",
            "buttonText": "تعرّف على باقاتنا",
            "link": "#social-media-management"
        },
        {
            "title": "تقديم خدمة العملاء",
            "description": "تحتاج إلى خدمة عملاء احترافية؟! وفرنا عنك عناء البحث والآن يمكنك توظيف فريق متخصص في خدمة العملاء من خلالنا، أو الاستفادة من حلولنا التقنية في بناء نظام تقني لخدمة العملاء والرد على تساؤلاتهم بشكلٍ دقيق للغاية على مدار اليوم.",
            "img": "../../../src/assets/headphone.svg",
            "buttonText": "تواصل معنا",
            "link": "#customer-service"
        },
        {
            "title": "تصميم موشن جرافيك",
            "description": "الفيديو لا يُنسى لذلك ضع بصمتك الخاصة في تصميم فيديو احترافي بأفكارٍ مبتكرة؛ ليصل إلى أكبر شريحة من العملاء. دعنا نقدم لك خلاصة خبرتنا واحصل على إعلان احترافي لعلامتك بداية من بناء السيناريو المميز وحتى التصميم الجذّاب.",
            "img": "../../../src/assets/creative-work.svg",
            "buttonText": "احصل على إعلانك",
            "link": "#motion-graphic"
        },
        {
            "title": "صناعة المحتوى",
            "description": "تريد انتشار بلا حدود وباستثمار مستقبلي سيوفر معك في الحملات الإعلانية؟! الفكرة تكمن في المحتوى؛ فالتصميم بالمحتوى يدوم وستمتلك حقوق المحتوى الفكرية إلى الأبد؛ مما يعني تسويق لا يتوقف ودفعٌ لمرةٍ واحدة فقط! كل ما تحتاج إليه من أنواع المحتوى نقدمه الآن بجودةٍ عالية، سواء المحتوى النصي بأنواعه أم المرئي ففريقنا لديه الخبرة الكافية لتنفيذ المطلوب.",
            "img": "../../../src/assets/pen-tablet.svg",
            "buttonText": "احصل على طلبك",
            "link": "#content-creation"
        },
        {
            "title": "تصميم الهوية البصرية",
            "description": "يقولون دومًا إن الانطباع الأول هو الأهم، فتخيل أن هويتك البصرية هي أول ما يراه عمليك! الشعار، وشكل المطبوعات، والبنرات وغيرها من التفاصيل التي تبني هويتك البصرية يجب أن تكون مميزة؛ لتجذب عميلك! ونحن هنا لدعمك سنصمم لك لوجو احترافي بفئاتٍ مختلفة حسب اختيارك، ونبني الألوان التي تعبر عن نشاطك، ومواد الدعاية لمنصات التواصل، وغيرها من العناصر البصرية التي تضمن لك الظهور بالشكل المطلوب.",
            "img": "../../../src/assets/creative-work.svg",
            "buttonText": "اطلب هويتك البصرية",
            "link": "#visual-identity"
        }
    ],
    "Technical Services": "الخدمات التقنيــة",
    "Marketing Services": "الخدمـات التسويقيـة",
    "Solutions and services": "حلـول و خدمـات",
    "Solutions and services small title": "منذ بدايتنا ونحن نسعى إلى أن نكون الوجهة الأولى لتطوير الأعمال، فصار فريقنا يضم نخبة في مختلف المجالات التي تلبي حاجة السوق والعميل، وهذه باقة خدماتنا المميزة",
    "Why Choose Us": "لماذا نحــن",
    "Card1": "حلول وخدمات تسويقية وتقنية شاملة ومبتكرة.",
    "Card2": "ة",
    "Card3": "حلول وخدمات تسويقية وتقنية شاملة ومبتكرة.",
    "Card4": "حلول وخدمات تسويقية وتقنية شاملة ومبتكرة."

}
